[
    {
        "img": "https://i.ibb.co/6BmcGwM/bailey.jpg",
        "p_name": "Bailey",
        "colour": "Black,white",
        "age": "2",
        "sex": "male",
        "size": "small",
        "type": "Return",
        "weight": "5-10",
        "location": "Chittagonj",
        "details": "Bailey is a very sweet little guy who loves to lounge about on the sofa and doesn't get to excited about walks. He gets on fantastic with other dogs and can live with another accepting dog pending a successful meet and greet. This little guy is a little overweight but nothing a good diet and regular exercise won't fix. ",
        "o_name": "Rohim Khan",
        "phone": "+880165936745",
        "e_mail": "rohim@gmail.com"
    },
    {
        "img": "https://i.ibb.co/1T7Z3RZ/panny.jpg",
        "p_name": "Penny",
        "colour": "Brown / Tan, White",
        "age": "1.5",
        "sex": "female",
        "size": "small",
        "type": "No Return",
        "weight": "3-5",
        "location": "Shylhet",
        "details": "Penny arrived into our care through absolutely no fault of her own. She is a typical loving and loyal springer who just wants to please everyone she meets. Penny is fantastic with other dogs and can be rehomed with another accepting dog pending a successful meet and greet or can happily live as an only dog.Penny loves her walks, chasing after her ball and giving out the bestest cuddles. ",
        "o_name": "Nafiz Bhuyian",
        "phone": "+8801734669875",
        "e_mail": "nafiz@gmail.com"
    },
    {
        "img": "https://i.ibb.co/d7bG7NM/bob.jpg",
        "p_name": "Bob",
        "colour": "black",
        "age": "4",
        "sex": "male",
        "size": "large",
        "type": "Return",
        "weight": "10-12",
        "location": "Chittagonj",
        "details": "Bob is a very handsome two year old Labrador. His favourite hobbies include ball chasing, zoomies, extreme tail wagging, cuddling and being such a smooch Bob is great with other dogs and can happily be rehomed with another accepting dog pending a successful meet and greet. He is fab with kids also. ",
        "o_name": "Rohim Khan",
        "phone": "+880165936745",
        "e_mail": "rohim@gmail.com"
    },
    {
        "img": "https://i.ibb.co/JptDJZt/lucky.jpg",
        "p_name": "Lucky",
        "colour": "white",
        "age": "0.6",
        "sex": "female",
        "size": "small",
        "type": "No Return",
        "weight": "1-3",
        "location": "Dhaka",
        "details": "Lucky is a friendly affectionate boy who loves going for drives in the car 🚗.  Despite being 8 years old he's very sprightly and enjoys walks . Great with other dogs but not a fan of cats. A secure garden is a must and someone home by day who can give lucky all the love and attention he deserves.  Contact Pauline 0879172474 if you would like to know more about Lucky.",
        "o_name": "Jerin Akter",
        "phone": "+8801769354862",
        "e_mail": "jerin@gmail.com"
    },
    {
        "img": "https://i.ibb.co/S5HnNZT/tony.jpg",
        "p_name": "Tonny",
        "colour": "White",
        "age": "3.5",
        "sex": "male",
        "size": "large",
        "type": "Return",
        "weight": "9-12",
        "location": "Shylhet",
        "details": "Everyone meet this oh so handsome fella called Tony, he is a 3 year old husky mix 😍 Tony was clearly very loved, unfortunately due to health issues his family could no longer care for him and thankfully chose rescue to help. Tony was very frightened when he first came in, and being alone at the vets overnight, who can blame him really. But as soon as he reached his foster home he realised he was safe, he relaxed immediately and got a sound night's sleep 😴 ",
        "o_name": "Nafiz Bhuyian",
        "phone": "+01734669875",
        "e_mail": "nafiz@gmail.com"
    },
    {
        "img": "https://i.ibb.co/sghnVhK/alaska.jpg",
        "p_name": "Alaska",
        "colour": "white",
        "age": "2",
        "sex": "female",
        "size": "small",
        "type": "No Return",
        "weight": "5-7",
        "location": "Dhaka",
        "details": "Timid, delicate girl Good with other dogs and children House trained and is extremely friendly girl 🥰 Timid, delicate girl  Good with other dogs and children  House trained and is extremely friendly girl 🥰 To be rehomed with Pinky.",
        "o_name": "Jerin Akter",
        "phone": "+8801769354862",
        "e_mail": "jerin@gmail.com"
    }
]